/* No comment provided by engineer. */
"Auto download incoming files policy" = "Auto download incoming files policy";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Maximalgröße (in Bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Nachrichten mit LIME verschlüsseln";

/* No comment provided by engineer. */
"File sharing" = "Datenaustausch";

/* No comment provided by engineer. */
"Server URL" = "Server-URL";
